Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Árran Lulesamisk senter leder et forskningsprosjekt som skal kartlegge og evaluere etiske retningslinjer for ressursutvinning i urfolksområder.
sme: Árran Julevsámi guovddáš jođiha dutkanprošeavtta mii galgá kártet ja evalueret etihkalaš njuolggadusaid resursaávkkástallama várás álgoálbmotguovlluin.

source: Sametinget vil aktivt bruke resultatene fra dette arbeidet når det ferdigstilles i 2017.
sme: Sámediggi áigu árjjalaččat geavahit dán barggu bohtosiid go dat leat válbmasat 2017:s.

source: Sametinget mener det fremdeles er et godt stykke fram før små og mellomststore industriaktører aktivt forholder seg til dette selvregulerende regelverket.
sme: Sámediggi oaivvilda ahte ain lea guhkki dasa ahte smávva ja gaskasturrosaš industriijadoaimmaheaddjit árjjalaččat vuhtiiváldet dáid ieš heiveheaddji njuolggadusaid.

source: Som oppfølging av Sametingets vedtak i sak SP 007/14 Mineralvirksomhet i samiske områder har sametingsrådet startet opp arbeidet med å utvikle en veileder om Sametingets forventninger til industriaktører.
sme: Sámedikki mearrádusa čuovvoleapmin áššis SP 007/14 Mineráladoaimmat sámi guovlluin lea sámediggeráđđi ráhkadišgoahtán plánaveahki Sámedikki vuordámušaid várás industriijadoaimmaheddjiide.

source: Sametinget forventer at samiske urfolksrettigheter fullt ut blir ivaretatt i deres planlegging og vurderinger om tiltak.
sme: Sámediggi vuordá ahte sámi álgoálbmotvuoigatvuođat ollásit fuolahuvvojit sin doaibmabijuid plánemis ja árvvoštallamis.

source: Arbeidet vil skje i tett dialog med samiske interesser og rettighetshavere.
sme: Bargu dahkkojuvvo lagas gulahallamis sámi beroštusaiguin ja vuoigatvuođalaččaiguin.

source: Selskaper som opererer i tradisjonelle samiske områder følger internasjonale retningslinjer for næringslivet om ansvar for menneskerettighetene.
sme: Fitnodagat mat doibmet árbevirolaš sámi guovlluin čuvvot riikkaidgaskasaš njuolggadusaid mat gustojit ealáhuseallimii das ahte váldit ovddasvástádusa olmmošvuoigatvuođain.

source: Utarbeide en veileder om Sametingets forventinger til industriaktører i tradisjonelle samiske områder.
sme: Ráhkadit plánaveahki Sámedikki vuordámušaid birra industriijadoaimmaheddjiide árbevirolaš sámi guovlluin.

source: 8 Samisk utmarksbruk – meahcásteapmi – et ankerfeste for samisk kultur i et moderne samfunn
sme: 8 Sámi meahcásteapmi – sámi kultuvrra geađgejuolgi ođđaáiggi servodagas

source: Sametingets målsetning er at kommende generasjoner skal kunne nyttiggjøre seg av naturen og bevare utmarksbruken som en del av sin identitet.
sme: Sámedikki mihttomearri lea ahte boahtte buolvvat galget beassat ávkkástallat luondduin ja bisuhit meahcásteami oassin iežaset identitehtas.

source: For å oppnå dette må den tradisjonelle kunnskapen, som er knyttet til utnyttelse og bevaring av naturressursene utvikles og videreføres.
sme: Dan várás ferte ovddidit ja viidáseappot fievrridit árbedieđu mii čatnasa luondduriggodagaid ávkkástallamii ja suodjaleapmái.

source: Sametinget vil arbeide for en økologisk og kulturell bærekraftig forvaltning, som sikrer fortsatt mulighet for høsting av naturressursene.
sme: Sámediggi áigu bargat dan ala ahte mii oažžut dakkár ekologalaččat ja kultuvrralaččat ceavzilis hálddašeami mii sihkkarastá luondduresurssaiguin ávkkástallama maiddái boahtteáiggis.

source: 8.1 Samisk utmarksbruk – meahcásteapmi
sme: 8.1 Sámi meahcásteapmi

source: Sametinget har som mål å øke anerkjennelsen og sikre utviklinga for samisk utmarksbruk - meahcásteapmi.
sme: Sámedikki mihttomearri lea oažžut sámi meahcásteami eanet dohkkehuvvot ja sihkkarastit dan ovdáneami.

source: Samisk utmarksbruk - meachásteapmi – er vår tradisjon og kunnskap om hvordan vi benytter oss av tilgjengelige ressurser for vårt livsopphold.
sme: Sámi meachásteapmi – lea min árbevierru ja máhttu das mo mii geavahit birgejupmái daid resurssaid mat gávdnojit.

source: Bruken er endret over tid, men fortsatt utgjør den en viktig del av det materielle grunnlaget for vår kultur.
sme: Geavaheapmi lea rievdan áiggi mielde, muhto dat lea ain deaŧalaš oassin min kultuvrra ávnnaslaš vuđđosis.

source: Vårt bosettingsområde varierer fra sjø til innland, og bruken av naturressurser varierer deretter.
sme: Min ássanguovlu molsašuddá mearas siseatnamii, ja luondduriggodagaid geavaheapmi molsašuddá dan mielde.

source: Vi fangster vilt og innlandsfisk, høster bær og urter, mose og torv.
sme: Mii bivdit fuođđuid ja sáivaguliid, murjet, jeagildit ja čohkket urtasiid ja darffi.

source: Vi har hentet høy til husdyr fra utmarksslåtter, og fremdeles kutter vi sennagress til skohøy.
sme: Mii leat láddjen niittuid šibihiidda, ja ain čuohppat gámasuinniid gápmagiidda.

source: Havet byr på tang og tare, skjell, fugleegg, alle typer fisk samt nise, sel og sjøfugler.
sme: Mearas leat debbot ja stárrát, skálžžut, loddemonit, juohkelágan guolli ja fállát, njurjot ja mearralottit.

source: Brensel fra skogen og emneved til duodji og andre bruksformål er også en viktig del av dette bruksmønsteret.
sme: Boaldámuš vuovddis ja ávdnasat duodjái ja eará geavaheapmái lea maid deaŧalaš oassi dán geavahanmálles.

source: Det å beherske og kombinere mange ulike forhold og bruksmåter i meahcci- utmark - har vært et kjennemerke for samiske livsvilkår.
sme: Dat ahte hálddašit ja ovttastahttit ollu iešguđet diliid ja geavahanvugiid meahcis, lea leamaš sámi eallindiliid dovdomearkan.

source: Også i dag ser samisk ungdom verdien i dette og opparbeider seg kunnskap om meahcásteapmi gjennom ferdsel og opphold i tradisjonelle bruksområder.
sme: Maiddái dál oidnet sámi nuorat dan árvvolažžan ja háhket máhtu meahcásteami birra johtaleami ja fitnama bokte árbevirolaš geavahanguovlluin.

source: Samisk utmarksutøvelse har en særlig beskyttelse i Grunnloven § 108 og samelovens §1.
sme: Sámi meahcásteapmi lea erenoamážit suodjaluvvon Vuođđolága 108. paragráfas ja sámelága 1. paragráfas.

source: Begge bestemmelser er en implementering av FNs konvensjon om sivile og politiske rettigheter artikkel 27. Artikkelen innebærer et inngrepsvern og en plikt til positive særtiltak der samisk kultur er truet.
sme: Goappašat mearrádusat guorrasit ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna 27. artihkkalii. Artihkal mearkkaša sisabahkkensuodjaleami ja geatnegasvuođa čađahit positiiva sierradoaibmabijuid doppe gos sámi kultuvra lea áitojuvvon.

source: Den er et selvstendig rettsgrunnlag for anerkjennelse av urfolks eier- og bruksrettigheter til grunn og ressurser i sine områder.
sme: Dat lea iehčanas riektevuođđu álgoálbmogiid vuoigatvuođaid dohkkeheapmi eaiggáduššat ja geavahit eatnamiid ja resurssaid iežaset guovlluin.

source: Statens ansvar etter konvensjonen er et resultatansvar.
sme: Stáhta ovddasvástádus konvenšuvnna vuođul lea boađusovddasvástádus.

source: Om samisk kultur i noen områder er så presset, at et hvert inngrep kan true utmarksutøvelse som grunnlaget for kulturen, med bosetting og næringsutøvelse, er staten forpliktet til å iverksette positive særtiltak, som bidrar til å sikre og utvikle kulturen.
sme: Jus sámi kultuvra muhtun guovlluin lea nu deddojuvvon ahte juohke sisabahkken sáhttá áitit meahcásteami vuođđu kultuvrii, oktan ássamiin ja ealáhusdoaimmahemiin, de lea stáhta geatnegahttojuvvon čađahit positiiva sierradoaibmabijuid, mat leat mielde sihkkarastimin ja ovddideamen kultuvrra.

source: Etter samisk rettsoppfatning dekker begrepet ealáhus også innhøsting som ikke gir noen tradisjonell økonomisk inntekt.
sme: Sámi riekteáddejumi mielde gokčá doaba ealáhus maiddái ávkkástallama mas ii lea árbevirolaš ekonomalaš dienas.

source: Ealáhus eller selvforsørging inngår likevel i husholdet hos de aller fleste i samiske bygder.
sme: Ealáhus dahje iežas ealiheapmi gullá dattetge eatnašiid dállodollui sámi giliin.

source: Høsting utgjør et tilleggsbidrag til den totale husholdsøkonomien og kan i mange tilfeller være helt avgjørende for folks totale inntjening og mulighet til å bosette seg i disse områdene.
sme: Ávkkástallan lea lassedoarjja ollislaš dállodoalloekonomiijii ja sáhttá máŋgii leat áibbas dárbbašlaš olbmuid ollislaš dietnasii ja vejolašvuhtii ássat dáidda guovlluide.

source: Norske myndigheter har i flere sammenhenger foretatt et skarpt skille mellom næringsvirksomhet med dokumentert inntektsgrunnlag på den ene siden og fritidsaktivitet på den andre.
sme: Norgga eiseválddit lea máŋgga oktavuođas čielgasit earuhan ealáhusdoaimma mas lea duođaštuvvon dienasvuođđu, ja ástoáiggedoaimma.

source: Dette samsvarer ikke med samisk rettsoppfatning og sedvane.
sme: Dát ii guorras sámi riekteáddejupmái ja virolašvuhtii.

source: Det er også en del av utviklinga at samisk ungdom har andre interesser som utkonkurrerer tradisjonelle høstingsaktiviteter.
sme: Lea maid oassi ovdáneamis ahte sámi nuorain leat eará beroštusat mat duvdet eret árbevirolaš ávkkástallamiid.

source: For å ivareta utmarksbruk og bosetning i samiske områder mener Sametinget at det er viktig å fremheve verdien av meahcásteapmi, også for storsamfunnet.
sme: Sámedikki mielas lea deaŧalaš ovdandoallat meahcásteami árvvu, maiddái stuorraservodahkii, jus galggaš sáhttit gáhttet sámi guovlluid meahci ja ássama.

source: Myndighetene ved forberedelser av administrative vedtak eller lovgivning skal skille mellom næringsvirksomhet, meachásteapmi og fritidsaktivitet.
sme: Eiseválddit galget earuhit ealáhusdoaimma, meahcásteami ja astoáiggedoaimmaid go ráhkkanahttet hálddahuslaš doaibmabijuid dahje lágaid.

source: Mål: Samisk utmarksbruk blir anerkjent og får utvikle seg i framtida.
sme: Mihttomearri: Sámi meahcásteapmi dohkkehuvvo ja beassá ovdánit boahtteáiggis.

source: Sametinget vil synliggjøre betydningen av tradisjonell høsting, både som næringstilskudd til husholdning, som kulturbærer og som uttrykk for identitet.
sme: Sámediggi áigu oainnusindahkat árbevirolaš ávkkástallama mearkkašumi, sihke ealáhuslassin dállodollui, kulturguoddin ja identitehta dovddaheapmin.

source: Sametinget vil arbeide for tydeligere lovmessig anerkjennelse av utmarksbruk som materielt grunnlag for samisk kultur.
sme: Sámediggi áigu bargat dan ala ahte čielgaseappot dohkkehuvvo meahcásteapmi lága bokte sámi kultuvrra ávnnaslaš vuođusin

source: 8.2 Retten til å forvalte naturgodene
sme: 8.2 Vuoigatvuohta hálddašit luondduriggodagaid

source: Sametinget vil sikre at bygdene i Finnmark kan benytte seg av og forvalte fornybare ressurser i sine nærområder.
sme: Sámediggi áigu sihkkarastit ahte Finnmárkku gilit sáhttet geavahit ja hálddašit ođasmuvvi resurssaid iežaset lagasguovlluin.

source: Sametingets målsetting er at samiske rettigheter utenfor Finnmark blir anerkjent slik at tradisjonell bruk av utmarka i områder sør for Finnmark også kan utvikle seg i fremtiden.
sme: Sámedikki mihttomearri lea ahte sámi vuoigatvuođat olggobealde Finnmárkku dohkkehuvvojit nu ahte árbevirolaš meahccegeavaheapmi guovlluin máttabealde Finnmárkku maiddái sáhttet ovdánit boahtteáiggis.

source: Konkurransen om naturgodene i meahcci har endret seg i de siste tiårene.
sme: Gilvu meahci luondduriggodagaid alde lea rievdan maŋimus logijagiid.

source: For eksempel er lokal samisk bruk av fiskevannene i Finnmark utfordret av tilreisende turister og gode rypeår tiltrekker jegere både fra sør i landet og utlandet.
sme: Ovdamearkka dihtii hástalit turisttat Finnmárkku guollejávrriid báikkálaš sámi geavaheami ja buorit rievssatjagit geasuhit bivdiid sihke máddin riikkas ja olgoriikkas.

source: Også sør for Finnmark får dyrking av friluftsliv større gehør i norsk offentlighet enn bevaring av samisk kunnskap og tradisjoner for høsting for selvberging.
sme: Maiddái máttabealde Finnmárkku dohkkehuvvo olgoeallin eiseválddiid bealis eanet go sámi árbedieđu ja árbevieruid suodjaleapmi iešbirgejumi ávkkástallamii.

source: Samtidig er både høstingstradisjoner og sedvanemessige måter for fordeling av utmarksressurser fortsatt levende rettsoppfatning i samiske lokalsamfunn.
sme: Seammás leat sihke ávkkástallanvierut ja meahcceresurssaid virolaš juogadanvuogit ain ealli riekteáddejupmi sámi báikegottiin.

source: Grender, slekter, grupper har en fortrinnsrett til bruk av sine områder til høsting av naturressurser.
sme: Giliin, sogain, joavkkuin lea ain geavahanovdu iežaset guovlluin ávkkástallat luondduriggodagaiguin.

source: Som følge av vedtak av Finnmarksloven pågår det et arbeid for å identifisere rettigheter i Finnmark.
sme: Finnmárkkulága mearrádusa vuođul leat vuoigatvuođat Finnmárkkus identifiserejuvvomin.

source: Sør for Finnmark er ikke samiske rettigheter anerkjent til tross for tydelige anbefalingene fra Samerettsutvalgets rapport fra 2007.
sme: Máttabealde Finnmárkku eai leat sámi vuoigatvuođat dohkkehuvvon vaikke vel Sámi vuoigatvuođalávdegotti 2007 mannosaš raporttas dat lea čielgasit rávvejuvvon.

source: Selv om samisk bruk og rettstenking kan avvike fra norske juridiske begrep som eiendomsrett og bruksrett, bør tradisjonell samiske bruk av områdene telle som grunnlag for en framtidig forvaltning.
sme: Vaikke vel sámi geavaheapmi ja riektejurddašeapmi sáhttá spiehkastit Norgga juridihkalaš doahpagiin nu go oamastanvuoigatvuohta ja geavahanvuoigatvuohta, de berre guovlluid árbevirolaš sámi geavaheapmi adnot vuođđun boahttevaš hálddašeapmái.

source: De som tradisjonelt har brukt områdene skal kunne regulere bruken der.
sme: Sii geat árbevirolaččat leat geavahan guovlluid, berrejit beassat heivehit geavaheami doppe.

source: Forskjellige brukere av naturen kan ha ulike interesser knyttet til bruken av utmark, også innenfor det samiske samfunnet.
sme: Luonddu iešguđet geavaheddjiin sáhttet leat iešguđet beroštusat meahci geavaheami oktavuođas, maiddái sámi servodagas.

source: Dette kan føre til konflikt mellom ulike utmarksaktører.
sme: Dat sáhttá bohciidahttit riidduid iešguđet meahcásteddjiid gaskii.

source: Et eksempel på dette er reindriftsutøvere og fastboende samer som kan ha motstridende meninger og interesser knyttet til utmarksbruk.
sme: Ovdamearkan dasa lea ahte boazodolliin ja dáloniin sáhttet leat vuostálas oainnut ja beroštusat meahci geavaheapmái.

source: Slike konflikter kan best løses ved dialog og respekt for hverandres nyttiggjøring av utmarksressursene.
sme: Dakkár riidduid sáhttá buoremusat čoavdit gulahallama bokte árvvusatnima bokte guhtet guimmiid ávkkástallamii meahcceresurssaiguin.

source: Sametingets syn er at forvaltning av fornybare naturresurser i Finnmark må skje ut fra en forståelse av at lokalbefolkninga har et selvstendig rettsgrunnlag i sedvane og alders tids bruk til utnyttelse av fornybare naturgoder.
sme: Sámedikki oaidnu lea ahte ođasmuvvi luondduresurssaid hálddašeapmi Finnmárkkus ferte dahkkojuvvot dakkár áddejumi vuođul ahte báikkálaš álbmogis lea iehčanas riektevuođđu virolašvuođas ja dološ áiggi rájes geavaheami bokte ávkkástallamiin ođasmuvvi luondduriggodagaiguin.

source: Lokalbefolkninga sin bruk skal videreføres og ikke fortrenges av andre.
sme: Báikkálaš álbmoga geavaheapmi galgá jotkojuvvot ii ge duvdojuvvot eret.

source: I tillegg skal arbeidet med anerkjenning og kartlegging av samiske rettigheter til land og vann sør for Finnmark komme i gang snarest.
sme: Dasa lassin galgá sámi eana- ja čáhcevuoigatvuođaid dohkkeheapmi ja kárten máttábealde Finnmárkku álggahuvvot farggamusat.

source: Mål: Bygdene i Finnmark kan benytte seg av og forvalte fornybare ressurser i sine nærområder og samiske rettigheter utenfor Finnmark blir anerkjent.
sme: Mihttomearri: Finnmárkku gilit sáhttet geavahit ja hálddašit ođasmuvvi resurssaid iežaset lagasguovlluin ja sámi vuoigatvuođat olggobealde Finnmárkku dohkkehuvvojit.

source: Sametinget vil arbeide for sikring samenes rett til utmarksutøvelse etter Finnmarksloven.
sme: Sámediggi áigu bargat dan ala ahte sámiid vuoigatvuođat meahcásteapmái dohkkehuvvojit Finnmárkkulágas.

source: Sametinget vil arbeide for en forvaltningspraksis som respekterer samiske bygder og lokalsamfunn sin rett til utmarksbruk
sme: Sámediggi áigu bargat dan ala ahte oažžut hálddašangeavada mii árvvusatná sámi giliid ja báikegottiid meahcástanvuoigatvuođa.

source: Sametinget vil at lokalsamfunnet skal tilgodeses ved forvaltning av fornybare ressurser.
sme: Sámediggi háliida ahte báikegottit fuolahuvvojit ođasmuvvi resurssaid hálddašeamis.

source: 8.3 Motorferdsel i meahcci
sme: 8.3 Mohtorjohtolat meahcis

source: Sametingets målsetting er at regulering av motorferdsel skal bidra til å støtte opp om, videreføre og utvikle tradisjonell utmarksbruk og høsting.
sme: Sámedikki mihttomearri lea ahte mohtorjohtolaga heivehallan galgá leat mielde doarjumin, viidáseappot fievrrideamen ja ovddideamen árbevirolaš meahcásteami ja ávkkástallama.

source: Bygdefolk som høster av naturressursene skal kunne behandles annerledes enn fritidskjøreren utenfra.
sme: Giliolbmuiguin, geat ávkkástallet luondduriggodagaiguin, galgá sáhttit meannudit eará láhkai go olggobealde astoáigge vuddjiiguin.

source: Tradisjonell bruk og nærhet til naturen er endret over tid og motorferdsel er et uttrykk for dette.
sme: Árbevirolaš geavaheapmi ja lagasvuohta lundui lea rievdan áiggi mielde ja mohtorjohtolat čájeha dan.

source: For mange av oss er motorferdsel i utmark en måte å videreføre våre forfedres utmarksbruk og høsting.
sme: Máŋgasii mis lea mohtorjohtolat meahcis vuohki viidáseappot fievrridit min máttuid meahcásteami ja ávkkástallama.

source: Kunnskapen knyttet til utmarksressurser er bevart og overført gjennom ferdsel, høsting og tilstedeværelse i landskapet.
sme: Máhttu mii čatnasa meahcceresurssaide lea fuolahuvvon ja fievrriduvvon viidáseappot johtaleami ja ávkkástallama bokte ja dan bokte ahte leahkit eanadagas.

source: Deltakelse i meahcásteapmi innebærer også at én får kulturell og språklig kompetanse om landskapet som har formet oss og vår verdier og verdensanskuelse.
sme: Meahcásteapmi mearkkaša maiddái dakkár kultuvrralaš ja gielalaš gelbbolašvuođa háhkan eanadaga birra, mii lea hábmen min ja min árvvuid ja máilmmigovahallama.

source: Dagens samfunn med sine faste arbeidstider og andre krav, gir ikke rom for å oppholde seg i meahcci over lengere perioder.
sme: Dálá servodat čavga bargoáiggiiguin ja eará gáibádusaiguin addá midjiide uhccán vejolašvuođa leahkit meahcis guhkit áiggi háválassii.

source: Motorferdsel gir mulighet til å komme seg til og fra høstingsområder på kortere tid.
sme: Mohtorjohtolat addá vejolašvuođa fitnat ávkkástallanguovlluin oanehat áiggis.

source: Det behov for å begrense unødvendig motorferdsel i utmarka.
sme: Dárbbašmeahttun mohtorjohtolaga meahcis ferte gáržžidit.

source: På det ene side kan bruk av motoriserte kjøretøy virke ødeleggende for naturen gjennom økt støy og forurensing.
sme: Nuppi bealis sáhttá mohtorfievrruid geavaheapmi bilidit luonddu ollu šlámain ja nuoskkidemiin.

source: Særlig rein på beite kan være utsatt for unødvendige forstyrrelser.
sme: Erenoamážit boazu mii lea guohtumin, sáhttá muosehuhttojuvvot dárbbašmeahttumit.

source: På den annen side bidrar tilrettelegging for motorisert ferdsel til økt press på lokale utmarksressurser.
sme: Nuppi bealis fas sáhttá mohtorjohtolahkii láhčin leat goarádussan báikkálaš meahcceriggodagaide.

source: Avsidesliggende områder blir mere tilgjengelige for nye brukergrupper.
sme: Ođđa geavaheaddjit besset álkibut boaittobeale guovlluide.

source: Det er derfor heller ikke ønskelig med en frislipp av fornøyelseskjøring.
sme: Danne ii leat sávahahtti luoitit friija lustovuodjima.

source: Sametinget mener at forvaltningen av motorisert ferdsel i utmarka skal legge opp til ulik behandling av mulighet for motorferdsel for bygdefolk, som lever av og med naturresursene og landskapet, og utenforstående med fritidspregede aktiviteter.
sme: Sámediggi oaivvilda ahte mohtorjohtolaga hálddašeapmi mehciin galgá oidit daid giliolbmuid mohtorjohtolatvejolašvuođaid, geat ellet luondduresurssain ja eanadagas, ovddabeallái astoáiggedoaimmaid.

source: Samtidig bør det gis rom for nødvendig ferdsel i forbindelse med sanking av naturressurser, både som næring og som en del av husholdsøkonomien.
sme: Seammás berre addit vejolašvuođa dárbbašlaš johtaleapmái luondduresurssaiguin ávkkástallama oktavuođas, sihke ealáhusaid ja dállodoalloekonomiija oktavuođas.

source: Mål: Regelverket for motorferdsel skal bidra til å støtte opp om, videreføre og utvikle tradisjonell utmarksbruk og høsting.
sme: Mihttomearri: Mohtorjohtolatnjuolggadusat galget leat mielde doarjumin, viidáseappot fievrrideamen ja ovddideamen árbevirolaš meahcásteami ja ávkkástallama.

source: Sametinget vil arbeide for at regulering av motorferdsel i utmark tar hensyn til samiske lokalsamfunns tradisjonelle bruk og nye former for praksiser.
sme: Sámediggi áigu bargat dan ala ahte mohtorjohtolatnjuolggadusat rievdaduvvojit nu ahte dat sihkkarastet sámi árbevirolaš meahcásteami ja ávkkástallama.

source: 8.4 Tradisjonell kunnskap og meahcásteapmi
sme: 8.4 Árbediehtu ja meahcásteapmi

source: Sametingets målsetning er å løfte fram samisk utmarksbruk innafor forvaltning, utdanning og forskning slik at den ivaretas, utvikles og tas i bruk av kommende generasjoner.
sme: Sámedikki mihttomearri lea oažžut ovdan sámi meahcásteami hálddašeamis, oahpahusas ja dutkamis vai boahttevaš buolvvat dan gáhttejit, ovddidit ja váldet atnui.

source: Samisk utmarksbruk, meahcásteapmi, er nært knyttet til anvendelse av tradisjonell kunnskap, árbediehtu.
sme: Sámi meahcásteapmi lea lahka čadnojuvvon árbedieđu geavaheapmái.

source: Videre er bruk av utmarka viktig for samisk kultur.
sme: Viidáseappot lea meahci geavaheapmi deaŧalaš sámi kultuvrii.

source: Det er avgjørende at kunnskapen om utmarksbruk videreføres til kommende generasjoner.
sme: Lea hui deaŧalaš ahte máhttu meahcásteami birra gaskkustuvvo boahttevaš buolvvaide.

source: I vårt moderne samfunn vil skoler og barnehager ha en viktig funksjon og et stort ansvar for dette.
sme: Min ođđaáiggi servodagas lea skuvllain ja mánáidgárddiin deaŧalaš doaibma ja stuorra ovddasvástádus das.

source: En viktig forutsetning for at samisk utmarksutøvelse og tradisjonell kunnskap knyttet til dette skal anerkjennes er at forvaltere av naturen har kunnskap om både samisk historie, kultur, og samenes tradisjonelle naturforvaltning.
sme: Deaŧalaš eaktun dasa ahte sámi meahcásteapmi ja árbediehtu mii čatnasa dasa galgá dohkkehuvvot, lea ahte luonddu hálddašeddjiin lea máhttu sihke sámi historjjás, kultuvrras ja sámiid árbevirolaš luondduhálddašeamis.

source: Et eksempel på dette er samisk tradisjon for vårjakt på ender.
sme: Ovdamearkan dasa lea sámi árbevirolaš giđđalodden.

source: Vårjakt har bidratt til kostholdet med fersk kjøtt tidlig på våren når andre ressurser har vært knappe.
sme: Giđđalodden lea addán varasbierggu árragiđa go eará resurssat ledje váilevaččat.

source: Samtidig har man hatt egne reguleringssystemer for omfanget av uttak.
sme: Seammás lea leamaš sierra muddenvuogádagat dan viidodahkii.

source: Vårjakt har ikke gått på bekostning av nye årskull når man har avstått fra jakt på høsten.
sme: Giđđalodden ii leat geahpedan ođđa loddebessošiid go eai bivdán čakčat.

source: Sametinget vil ha sterkere vektlegging av tradisjonell kunnskap i utdanning og forskning.
sme: Sámediggi háliida ahte árbediehtu deattuhuvvo garraseappot oahpahusas ja dutkamis.

source: Dette er også nedfelt i sak 008/16 om Sametingsmelding om høyere utdanning og forskning.
sme: Dát bohtá maid ovdan áššis 008/16 Sámediggedieđáhusas alit oahpu ja dutkama birra.
